<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001668577798';
$dateexpire = '001668581398';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:3:{i:0;a:6:{s:2:"ID";s:1:"1";s:13:"USER_FIELD_ID";s:1:"4";s:5:"VALUE";s:66:"карточка товара, отображение сеткой";s:3:"DEF";s:1:"Y";s:4:"SORT";s:3:"500";s:6:"XML_ID";s:1:"1";}i:1;a:6:{s:2:"ID";s:1:"2";s:13:"USER_FIELD_ID";s:1:"4";s:5:"VALUE";s:123:"список без возможности входа в карточку товара, отображение сеткой";s:3:"DEF";s:1:"N";s:4:"SORT";s:3:"500";s:6:"XML_ID";s:1:"2";}i:2;a:6:{s:2:"ID";s:1:"3";s:13:"USER_FIELD_ID";s:1:"4";s:5:"VALUE";s:184:"список без входа в карточку товара, отображение списком, содержание минимальной информации о товаре";s:3:"DEF";s:1:"N";s:4:"SORT";s:3:"500";s:6:"XML_ID";s:1:"3";}}}';
return true;
?>